/* App crash title */
"%@ has unexpectedly quit." = "%@ se ha cerrado de forma inesperada.";

/* Button title that cancels sending of a crash report. */
"Cancel" = "Cancelar";

/* Missing crash report */
"Could not locate crash report." = "No se ha encontrado el informe de errores.";

/* Crash log header */
"Crash Report" = "Informe de errores";

/* Crash log header */
"Crash Report:" = "Informe de errores:";

/* Crash report window title */
"Crash report for \"%@\"" = "Informe de errores de \"%@\"";

/* Field header */
"Email:" = "Correo electrónico:";

/* Logs header */
"Logs" = "Registros";

/* Field header */
"Name:" = "Nombre:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "Describa las circunstancias que hicieron que se produjera el error y cualquier otra información relevante:";

/* Description header */
"Problem Description:" = "Descripción del problema:";

/* Report template */
"Reported by: %@ <%@>

%@" = "Notificado por: %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "Enviar a %@";

